import image9 from "../images/image-9.jpg"
import GitHubIcon from '@mui/icons-material/GitHub';
import MailOutlineIcon from '@mui/icons-material/MailOutline';
import LinkedInIcon from '@mui/icons-material/LinkedIn';
import "../App.css"

const AboutUs = () => {
  return (
    <>
      <div class="about-section">
      
        <div class="column2">
          <div class="card1">
          <h1 class="heading">About Us</h1>
        <p class="paragraph">Some text about who we are and what we do.</p>
        <p class="paragraph1">𝖶𝖾𝗅𝖼𝗈𝗆𝖾 𝗍𝗈 𝗈𝗎𝗋 𝖾-𝗅𝗂𝖻𝗋𝖺𝗋𝗒! 𝖮𝗎𝗋 𝗉𝗅𝖺𝗍𝖿𝗈𝗋𝗆 𝗂𝗌 𝖽𝖾𝗌𝗂𝗀𝗇𝖾𝖽 𝗍𝗈 𝗉𝗋𝗈𝗏𝗂𝖽𝖾 𝗒𝗈𝗎 𝗐𝗂𝗍𝗁 𝖺𝖼𝖼𝖾𝗌𝗌 𝗍𝗈 𝖺 𝗏𝖺𝗌𝗍 𝖼𝗈𝗅𝗅𝖾𝖼𝗍𝗂𝗈𝗇 𝗈𝖿 𝖽𝗂𝗀𝗂𝗍𝖺𝗅 𝖻𝗈𝗈𝗄𝗌 𝖺𝗇𝖽 𝗋𝖾𝗌𝗈𝗎𝗋𝖼𝖾𝗌, 𝗆𝖺𝗄𝗂𝗇𝗀 𝗂𝗍 𝖾𝖺𝗌𝗂𝖾𝗋 𝖿𝗈𝗋 𝗒𝗈𝗎 𝗍𝗈 𝗅𝖾𝖺𝗋𝗇 𝖺𝗇𝖽 𝖾𝗑𝗉𝗅𝗈𝗋𝖾 𝗏𝖺𝗋𝗂𝗈𝗎𝗌 𝗍𝗈𝗉𝗂𝖼𝗌. </p> 
        <p class="paragraph1">𝖮𝗎𝗋 𝗉𝗅𝖺𝗍𝖿𝗈𝗋𝗆 𝖾𝗇𝖺𝖻𝗅𝖾𝗌 𝗎𝗌𝖾𝗋𝗌 𝗍𝗈 𝖽𝗈𝗐𝗇𝗅𝗈𝖺𝖽 𝖺𝗇𝖽 𝖼𝗋𝖾𝖺𝗍𝖾 𝖻𝗈𝗈𝗄𝗌 𝖻𝖺𝗌𝖾𝖽 𝗈𝗇 𝗍𝗁𝖾𝗂𝗋 𝗂𝗇𝗍𝖾𝗋𝖾𝗌𝗍𝗌 𝖺𝗇𝖽 𝗇𝖾𝖾𝖽𝗌. 𝖳𝗁𝗂𝗌 𝖿𝖾𝖺𝗍𝗎𝗋𝖾 𝖺𝗅𝗅𝗈𝗐𝗌 𝖿𝗈𝗋 𝖼𝗎𝗌𝗍𝗈𝗆𝗂𝗓𝖺𝗍𝗂𝗈𝗇 𝗈𝖿 𝗆𝖺𝗍𝖾𝗋𝗂𝖺𝗅𝗌, 𝗐𝗁𝗂𝖼𝗁 𝗂𝗌 𝖾𝗌𝗉𝖾𝖼𝗂𝖺𝗅𝗅𝗒 𝗎𝗌𝖾𝖿𝗎𝗅 𝖿𝗈𝗋 𝗂𝗇𝗌𝗍𝗂𝗍𝗎𝗍𝖾𝗌 𝖺𝗇𝖽 𝖼𝗈𝗆𝗉𝖺𝗇𝗂𝖾𝗌 𝗍𝗁𝖺𝗍 𝗋𝖾𝗊𝗎𝗂𝗋𝖾 𝗌𝗉𝖾𝖼𝗂𝖿𝗂𝖼 𝖼𝗈𝗇𝗍𝖾𝗇𝗍 𝖿𝗈𝗋 𝗍𝗁𝖾𝗂𝗋 𝖾𝗆𝗉𝗅𝗈𝗒𝖾𝖾𝗌 𝗈𝗋 𝗌𝗍𝗎𝖽𝖾𝗇𝗍𝗌.  𝖶𝖾 𝗌𝗍𝗋𝗂𝗏𝖾 𝗍𝗈 𝗈𝖿𝖿𝖾𝗋 𝖺 𝖽𝗂𝗏𝖾𝗋𝗌𝖾 𝖼𝗈𝗅𝗅𝖾𝖼𝗍𝗂𝗈𝗇 𝗈𝖿 𝖻𝗈𝗈𝗄𝗌 𝖺𝗇𝖽 𝗋𝖾𝗌𝗈𝗎𝗋𝖼𝖾𝗌, 𝖼𝗈𝗏𝖾𝗋𝗂𝗇𝗀 𝗏𝖺𝗋𝗂𝗈𝗎𝗌 𝗌𝗎𝖻𝗃𝖾𝖼𝗍𝗌 𝗌𝗎𝖼𝗁 𝖺𝗌 𝗌𝖼𝗂𝖾𝗇𝖼𝖾, 𝗍𝖾𝖼𝗁𝗇𝗈𝗅𝗈𝗀𝗒, 𝖻𝗎𝗌𝗂𝗇𝖾𝗌𝗌, 𝖺𝗋𝗍, 𝖺𝗇𝖽 𝗆𝗈𝗋𝖾. 𝖶𝖾 𝖺𝗅𝗌𝗈 𝗈𝖿𝖿𝖾𝗋 𝖺 𝗎𝗌𝖾𝗋-𝖿𝗋𝗂𝖾𝗇𝖽𝗅𝗒 𝗂𝗇𝗍𝖾𝗋𝖿𝖺𝖼𝖾 𝗍𝗁𝖺𝗍 𝖺𝗅𝗅𝗈𝗐𝗌 𝖿𝗈𝗋 𝖾𝖺𝗌𝗒 𝗇𝖺𝗏𝗂𝗀𝖺𝗍𝗂𝗈𝗇 𝖺𝗇𝖽 𝗌𝖾𝖺𝗋𝖼𝗁 𝖼𝖺𝗉𝖺𝖻𝗂𝗅𝗂𝗍𝗂𝖾𝗌. 𝖳𝗁𝗂𝗌 𝖾𝗇𝗌𝗎𝗋𝖾𝗌 𝗍𝗁𝖺𝗍 𝗈𝗎𝗋 𝗎𝗌𝖾𝗋𝗌 𝖼𝖺𝗇 𝗊𝗎𝗂𝖼𝗄𝗅𝗒 𝖺𝗇𝖽 𝖾𝖺𝗌𝗂𝗅𝗒 𝖿𝗂𝗇𝖽 𝗍𝗁𝖾 𝗋𝖾𝗌𝗈𝗎𝗋𝖼𝖾𝗌 𝗍𝗁𝖾𝗒 𝗇𝖾𝖾𝖽.</p>
         <p class="paragraph1"> 𝖳𝗁𝖺𝗇𝗄 𝗒𝗈𝗎 𝖿𝗈𝗋 𝖼𝗁𝗈𝗈𝗌𝗂𝗇𝗀 𝗈𝗎𝗋 𝖾-𝗅𝗂𝖻𝗋𝖺𝗋𝗒 𝖺𝗌 𝗒𝗈𝗎𝗋 𝗌𝗈𝗎𝗋𝖼𝖾 𝗈𝖿 𝖽𝗂𝗀𝗂𝗍𝖺𝗅 𝗅𝖾𝖺𝗋𝗇𝗂𝗇𝗀 𝗆𝖺𝗍𝖾𝗋𝗂𝖺𝗅𝗌. 𝖶𝖾 𝖺𝗋𝖾 𝖼𝗈𝗆𝗆𝗂𝗍𝗍𝖾𝖽 𝗍𝗈 𝗉𝗋𝗈𝗏𝗂𝖽𝗂𝗇𝗀 𝗒𝗈𝗎 𝗐𝗂𝗍𝗁 𝗍𝗁𝖾 𝖻𝖾𝗌𝗍 𝗉𝗈𝗌𝗌𝗂𝖻𝗅𝖾 𝖾𝗑𝗉𝖾𝗋𝗂𝖾𝗇𝖼𝖾 𝖺𝗇𝖽 𝗅𝗈𝗈𝗄 𝖿𝗈𝗋𝗐𝖺𝗋𝖽 𝗍𝗈 𝗌𝖾𝗋𝗏𝗂𝗇𝗀 𝗒𝗈𝗎.</p>

   
        <div class="column">
          <div class="card2">
            <img src={image9} alt="Jane" style={{width: "100%"}} />
            <div class="container">
              <h2 class="heading2">Prakash Urkude</h2>
              <p class="title">CEO & Founder</p>
              <div class="icons">
                <a href="https://github.com/your-github-username">
                  <GitHubIcon />
                </a>
                <a href="mailto:your-email-address">
                  <MailOutlineIcon />
                </a>
                <a href="https://www.linkedin.com/in/your-linkedin-profile">
                  <LinkedInIcon />
                </a>
              </div>
            </div>
            </div>
          </div>
        </div>
        </div>
      </div>
    </>
  );
};

export default AboutUs;
